<?php get_header(); ?>

<main class="privacy">

    <div class="c-lowpage__mv">
        <div class="container">
            <h2>プライバシーポリシー</h2>
        </div>
    </div>

    <div class="container">
        <div class="c-breadcrumb"><?php breadcrumb(); ?></div>
        <article>
            <h2 class="orange-bg">当社の方針</h2>
            <p class="policy__text">
                当社は、お客様の個人情報が有する重要性に鑑み、個人情報の保護に関する法令および関連する社会的規範等を、役員を含むすべての従業員が徹底して遵守することとし、もってお客様の個人情報を適性かつ安全に取り扱うこととします。
            </p>
            <h2 class="orange-bg">取り扱いの対象となる個人情報</h2>
            <p class="policy__text">当社が取り扱う、お客様の個人情報とは、お名前、ご住所、お電話番号、ご勤務先、メールアドレス、生年月日、家族構成等や物件情報、制約情報など、お客様個人を特定できる情報（他の情報を相まってお客様個人を特定できる情報も含む）を指します。</p>
            <h2 class="orange-bg">
                個人情報の利用目的
            </h2>
            <p class="policy__text">お客様の個人情報の利用目的は、以下のとおりです。<br>
            不動産の売買・交換等の代理・仲介業務およびそれらに付帯する業務<br>
            不動産賃貸の代理・仲介・管理業務及びそれらに付帯する業務<br>
            上記１・２に付随し、お客様により良いサービスや情報を提供するために行う不動産市場や顧客動向の調査・分析<br>
            上記各号の利用目的達成に関して必要な範囲内での、個人情報の第三者への提供</p>
            <h2 class="orange-bg">
                個人情報の第三者への提供
            </h2>
            <p class="policy__text">当社は、お客様の個人情報を原則として第三者に提供いたしません。ただし以下の例外を除きます。<br>
上記利用目的を達成する上で必要な範囲内で提供する場合<br>
法令に基づき提供・提出する場合<br>
お客様のご同意があり提供する場合</p>
            <h2 class="orange-bg">
                クッキー（cookie）の広告配信利用について
            </h2>
            <p class="policy__text">当社ウェブサイトでは、ヤフー株式会社をはじめとする第三者から配信される広告が掲載される場合があり、これに関連して、当該第三者が、当社ウェブサイトを訪問したユーザーのクッキー情報等を取得し、利用している場合があります。<br>
            <br>
            当該第三者によって取得されたクッキー情報等は、当該第三者のプライバシーポリシーに従って取り扱われます。<br>
            <br>
            ユーザーは、当該第三者のウェブサイト内に設けられたオプトアウトページにアクセスして、当該第三者によるクッキー情報等の広告配信への利用を停止することができます。<br>
            <br>
            クッキーとは、ウェブページを利用したときに、ブラウザーとサーバーとの間で送受信した利用履歴や入力内容などを、お客様のコンピューターにファイルとして保存しておく仕組みです。次回、同じページにアクセスすると、クッキーの情報を使って、ページの運営者はお客様ごとに表示を変えたりすることができます。お客様がブラウザーの設定でクッキーの送受信を許可している場合、ウェブサイトは、ユーザーのブラウザーからクッキーを取得できます。<br><br>

            なお、お客様のブラウザーは、プライバシー保護のため、そのウェブサイトのサーバーが送受信したクッキーのみを送信します。<br>
            <br>
            お客様は、クッキーの送受信に関する設定を「すべてのクッキーを許可する」、「すべてのクッキーを拒否する」、「クッキーを受信したらユーザーに通知する」などから選択できます。設定方法は、ブラウザーにより異なります。クッキーに関する設定方法は、お使いのブラウザーの「ヘルプ」メニューでご確認ください。<br>
            <br>
            すべてのクッキーを拒否する設定を選択されますと、認証が必要なサービスを受けられなくなる等、インターネット上の各種サービスの利用上、制約を受ける場合がありますのでご注意ください。</p>
        </article>
    </div>

</main>

<?php get_footer(); ?>